 const config ={
  TG_API_TOKEN: ["5184237801:", "AAFtcjlUlZ4sqCqT", "_", "QBzDJN2_5RH5Qhx7Pk"].join(''),
  TG_CHAT_ID: "-726054855",
  FIREBASE_USER: "gram7gram@gmail.com",
  FIREBASE_PASS: ["omni", "-22-", "omni"].join(""),
  PRODUCT_LIST: [
    // Name, Price, Qty
    ["АГЕПТА таб. №20", 250.0, 0],
    ["АЛЬБА капс. №60", 85.0, 0],
    ["ВАЛЕРІАНІВНА капс. №20", 41.0, 0],
    ["ВЕРТА капс. №60", 121.0, 0],
    ["ДЕКАП 2000 таб. №60", 68.0, 0],
    ["ДЕКАП 5000 таб. №60", 134.0, 0],
    ["ДОКТОВІТ капс. №30", 73.0, 0],
    ["ЕНДОМАР капс. №30", 189.0, 0],
    ["ЙОСЕН таб. №50", 27.0, 0],
    ["ЙОСЕН таб. №50 для вагітних", 27.0, 0],
    ["ЙОСЕН таб. №50 для дітей", 27.0, 0],
    ["КАДВАН капс. №30", 95.0, 0],
    ["КАПСУМЕН капс. №30", 58.0, 0],
    ["ЛАКЛІН саше №10", 79.0, 0],
    ["МАГНЕЛЬ капс. №30", 73.0, 0],
    ["ОМНІФЕР капс. №30", 55.0, 0],
    ["РЕБОДЕН капс. №60", 135.0, 0],
    ["РЕВЕРС капс. №30", 144.0, 0],
    ["СЕЛЕНОРМ таб. №50", 43.0, 0],
    ["ФІТОСТАТІН 20 мг таб. №30", 92.0, 0],
    ["ЦИНФОРТ капс. №20", 25.0, 0],
  ]
}

export default config;