 const config ={
  TG_API_TOKEN: ["5184237801:", "AAFtcjlUlZ4sqCqT", "_", "QBzDJN2_5RH5Qhx7Pk"].join(''),
  TG_CHAT_ID: "-726054855",
  FIREBASE_USER: "gram7gram@gmail.com",
  FIREBASE_PASS: ["omni", "-22-", "omni"].join(""),
  PRODUCT_LIST: [
    // Name, Price, Qty
    // ["Ацинтак таб. №10", 58.0, 0],
    // ["Белый Уголь Доброе Утро таб. б/р №6", 44.0, 0],
    // ["ДЕКАП 2000 таб. №60", 39.0, 0],
    // ["Доктовіт таб. №30", 96.0, 0],
    // ["Райт капс. №30", 281.0, 0],
    // ["ЦИНФОРТ капс. №20 (обмін)", 0, 0],
    ["АГЕПТА таб. №20", 169.0, 0],
    ["АЛЬБА капс. №60", 56.0, 0],
    ["ВАЛЕРІАНІВНА капс. №20", 33.0, 0],
    ["ВЕРТА капс. №60", 89.0, 0],
    ["ДЕКАП 5000 таб. №60", 69.0, 0],
    ["ЕНДОМАР капс. №30", 101.0, 0],
    ["ЙОСЕН таб. №50 для вагітних", 14.0, 0],
    ["ЙОСЕН таб. №50 для дітей", 14.0, 0],
    ["ЙОСЕН таб. №50", 13.0, 0],
    ["КАДВАН капс. №30", 75.0, 0],
    ["КАПСУМЕН капс. №30", 32.0, 0],
    ["ЛАКЛІН саше №10", 58.0, 0],
    ["МАГНЕЛЬ капс. №30", 64.0, 0],
    ["ОМНІСОН таб. №30", 28.0, 0],
    ["ОМНІФЕР капс. №30", 38.0, 0],
    ["РЕВЕРС капс. №30", 100.0, 0],
    ["СЕЛЕНОРМ таб. №50", 24.0, 0],
    ["ФІТОСТАТІН 20 мг таб. №30", 68.0, 0],
    ["ЦИНФОРТ капс. №20", 14.0, 0],
    ["ДОКТОВІТ капс. №30", 54.0, 0],
  ]
}

export default config;