 const config ={
  TG_API_TOKEN: ["5184237801:", "AAFtcjlUlZ4sqCqT", "_", "QBzDJN2_5RH5Qhx7Pk"].join(''),
  TG_CHAT_ID: "-726054855",
  FIREBASE_USER: "gram7gram@gmail.com",
  FIREBASE_PASS: ["omni", "-22-", "omni"].join(""),
  PRODUCT_LIST: [
    // Name, Price, Qty
    ["АГЕПТА таб. №20", 336.0, 0],
    ["АЛЬБА капс. №60", 155.0, 0],
    // ["Ацинтак таб. №10", 58.0, 0],
    // ["Белый Уголь Доброе Утро таб. б/р №6", 44.0, 0],
    ["ВАЛЕРІАНІВНА капс. №20", 55.0, 0],
    // ["Верта капс. №60", 150.0, 0],
    // ["ДЕКАП 2000 таб. №60", 83.0, 0],
    // ["ДЕКАП 5000 таб. №60", 136.0, 0],
    // ["Доктовіт таб. №30", 96.0, 0],
    // ["Ендомар капс. №30", 182.0, 0],
    ["ЙОСЕН таб. №50 для вагітних", 71.0, 0],
    ["ЙОСЕН таб. №50 для дітей", 71.0, 0],
    ["ЙОСЕН таб. №50", 69.0, 0],
    ["КАДВАН капс. №30", 176.0, 0],
    ["КАПСУМЕН капс. №30", 101.0, 0],
    ["ЛАКЛІН саше №10", 122.0, 0],
    ["МАГНЕЛЬ капс. №30", 101.0, 0],
    ["ОМНІФЕР капс. №30", 86.0, 0],
    // ["Райт капс. №30", 281.0, 0],
    ["РЕВЕРС капс. №30", 134.0, 0],
    ["СЕЛЕНОРМ таб. №50", 118.0, 0],
    ["ФІТОСТАТІН 20 мг таб. №30", 85.0, 0],
    // ["Цинфорт капс. №20", 88.0, 0],
    ["Цинфорт, капс. №20 (обмін)", 0, 0]
  ]
}

export default config;