 const config ={
  TG_API_TOKEN: ["5184237801:", "AAFtcjlUlZ4sqCqT", "_", "QBzDJN2_5RH5Qhx7Pk"].join(''),
  TG_CHAT_ID: "-726054855",
  FIREBASE_USER: "gram7gram@gmail.com",
  FIREBASE_PASS: ["omni", "-22-", "omni"].join(""),
  PRODUCT_LIST: [
    // Name, Price, Qty
    ["АГЕПТА таб. №20", 142.0, 0],
    ["АЛЬБА капс. №60", 61.0, 0],
    ["ВЕРТА капс. №60", 106.0, 0],
    // ["Ацинтак таб. №10", 58.0, 0],
    // ["Белый Уголь Доброе Утро таб. б/р №6", 44.0, 0],
    // ["ВАЛЕРІАНІВНА капс. №20", 55.0, 0],
    ["ДЕКАП 2000 таб. №60", 39.0, 0],
    ["ДЕКАП 5000 таб. №60", 68.0, 0],
    ["ЕНДОМАР капс. №30", 114.0, 0],
    // ["Доктовіт таб. №30", 96.0, 0],
    ["ЙОСЕН таб. №50 для вагітних", 15.0, 0],
    ["ЙОСЕН таб. №50 для дітей", 15.0, 0],
    ["ЙОСЕН таб. №50", 14.0, 0],
    ["КАДВАН капс. №30", 65.0, 0],
    ["КАПСУМЕН капс. №30", 30.0, 0],
    ["ЛАКЛІН саше №10", 50.0, 0],
    ["МАГНЕЛЬ капс. №30", 73.0, 0],
    ["ОМНІСОН таб. №30", 30.0, 0],
    ["ОМНІФЕР капс. №30", 39.0, 0],
    // ["Райт капс. №30", 281.0, 0],
    ["РЕВЕРС капс. №30", 110.0, 0],
    ["СЕЛЕНОРМ таб. №50", 21.0, 0],
    ["ФІТОСТАТІН 20 мг таб. №30", 62.0, 0],
    ["ЦИНФОРТ капс. №20", 20.0, 0],
    ["ЦИНФОРТ капс. №20 (обмін)", 0, 0],
  ]
}

export default config;