const config = {
  TG_API_TOKEN: ["5184237801:", "AAFtcjlUlZ4sqCqT", "_", "QBzDJN2_5RH5Qhx7Pk"].join(''),
  TG_CHAT_ID: "-726054855",
  FIREBASE_USER: "gram7gram@gmail.com",
  FIREBASE_PASS: ["omni", "-22-", "omni"].join(""),
  PRODUCT_LIST: [
    // Name, Price, Qty
    ["АГЕПТА таб. №20", 268.0, 0],
    ["АЛЬБА капс. №60", 94.0, 0],
    ["ВАЛЕРІАНІВНА капс. №20", 45.0, 0],
    ["ВЕРТА капс. №60", 130.0, 0],
    ["ДЕКАП 2000 таб. №60", 72.0, 0],
    ["ДЕКАП 5000 таб. №60", 142.0, 0],
    ["ДОКТОВІТ капс. №30", 78.0, 0],
    ["ЕНДОМАР капс. №30", 212.0, 0],
    ["ЙОСЕН таб. №50", 32.0, 0],
    ["ЙОСЕН таб. №50 для вагітних", 32.0, 0],
    ["ЙОСЕН таб. №50 для дітей", 32.0, 0],
    ["КАДВАН капс. №30", 106.0, 0],
    ["КАПСУМЕН капс. №60", 102.0, 0],
    ["ЛАКЛІН саше №10", 82.0, 0],
    ["МАГНЕЛЬ капс. №30", 81.0, 0],
    ["ОМНІФЕР капс. №30", 62.0, 0],
    ["РЕБОДЕН капс. №60", 145.0, 0],
    ["РЕВЕРС капс. №30", 156.0, 0],
    ["СЕЛЕНОРМ таб. №50", 50.0, 0],
    ["СУВІТОН таб. №60", 467.0, 0],
    ["ФІТОСТАТІН 20 мг таб. №30", 97.0, 0],
    ["ЦИНФОРТ капс. №20", 27.0, 0],
  ]
}

export default config;