const config = {
  TG_API_TOKEN: ["5184237801:", "AAFtcjlUlZ4sqCqT", "_", "QBzDJN2_5RH5Qhx7Pk"].join(''),
  TG_CHAT_ID: "-726054855",
  FIREBASE_USER: "gram7gram@gmail.com",
  FIREBASE_PASS: ["omni", "-22-", "omni"].join(""),
  PRODUCT_LIST: [
    // Name, Price, Qty
    ["АГЕПТА таб. №20", 258.0, 0],
    ["АЛЬБА капс. №60", 89.0, 0],
    ["ВАЛЕРІАНІВНА капс. №20", 42.0, 0],
    ["ВЕРТА капс. №60", 125.0, 0],
    ["ДЕКАП 2000 таб. №60", 70.0, 0],
    ["ДЕКАП 5000 таб. №60", 138.0, 0],
    ["ДОКТОВІТ капс. №30", 75.0, 0],
    ["ЕНДОМАР капс. №30", 195.0, 0],
    ["ЙОСЕН таб. №50", 28.0, 0],
    ["ЙОСЕН таб. №50 для вагітних", 28.0, 0],
    ["ЙОСЕН таб. №50 для дітей", 28.0, 0],
    ["КАДВАН капс. №30", 98.0, 0],
    ["КАПСУМЕН капс. №60", 120.0, 0],
    ["ЛАКЛІН саше №10", 81.0, 0],
    ["МАГНЕЛЬ капс. №30", 75.0, 0],
    ["ОМНІФЕР капс. №30", 57.0, 0],
    ["РЕБОДЕН капс. №60", 139.0, 0],
    ["РЕВЕРС капс. №30", 148.0, 0],
    ["СЕЛЕНОРМ таб. №50", 44.0, 0],
    ["ФІТОСТАТІН 20 мг таб. №30", 95.0, 0],
    ["ЦИНФОРТ капс. №20", 26.0, 0],
  ]
}

export default config;