 const config ={
  TG_API_TOKEN: ["5184237801:", "AAFtcjlUlZ4sqCqT", "_", "QBzDJN2_5RH5Qhx7Pk"].join(''),
  TG_CHAT_ID: "-726054855",
  FIREBASE_USER: "gram7gram@gmail.com",
  FIREBASE_PASS: ["omni", "-22-", "omni"].join(""),
  PRODUCT_LIST: [
    // Name, Price, Qty
    ["АГЕПТА таб. №20", 199.0, 0],
    ["АЛЬБА капс. №60", 75.0, 0],
    ["ВАЛЕРІАНІВНА капс. №20", 37.0, 0],
    ["ВЕРТА капс. №60", 105.0, 0],
    ["ДЕКАП 2000 таб. №60", 55.0, 0],
    ["ДЕКАП 5000 таб. №60", 110.0, 0],
    ["ДОКТОВІТ капс. №30", 65.0, 0],
    ["ЕНДОМАР капс. №30", 157.0, 0],
    ["ЙОСЕН таб. №50", 19.0, 0],
    ["ЙОСЕН таб. №50 для вагітних", 19.0, 0],
    ["ЙОСЕН таб. №50 для дітей", 22.0, 0],
    ["КАДВАН капс. №30", 80.0, 0],
    ["КАПСУМЕН капс. №30", 43.0, 0],
    ["ЛАКЛІН саше №10", 69.0, 0],
    ["МАГНЕЛЬ капс. №30", 63.0, 0],
    ["ОМНІСОН таб. №30", 33.0, 0],
    ["ОМНІФЕР капс. №30", 49.0, 0],
    ["РЕБОДЕН капс. №60", 110.0, 0],
    ["РЕВЕРС капс. №30", 115.0, 0],
    ["СЕЛЕНОРМ таб. №50", 35.0, 0],
    ["ФІТОСТАТІН 20 мг таб. №30", 82.0, 0],
    ["ЦИНФОРТ капс. №20", 21.0, 0],
    // ["EAT2SLIM кріспи 100г", 380.0, 0],
  ]
}

export default config;